[
    {
        "Name": "Aarts",
        "Image": "",
        "Origin": "",
        "Description": "Dried fermented milk often mixed with various sugar, salt, or oil measures. Eaten as a snack or reconstituted as a warm beverage in Mongolia.[citation   needed]"
    },
    {
        "Name": "Acidophiline",
        "Image": "",
        "Origin": "USSR",
        "Description": "A drinkable yogurt, with Lactobacillus acidophilus as the starter culture.",
        "undefined": "The common word for fermented milk that tastes like cottage cheese or plain yogurt. It is very popular in South Africa."
    },
    {
        "Name": "Ayran",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Fresh_ayran.jpg/125px-Fresh_ayran.jpg",
        "Origin": "Turkey",
        "Description": "Turkish beverage of yogurt mixed with cold water and sometimes salt that may be considered a variant of a drink popular throughout Central Asia, the Middle East, and South-eastern Europe.[1] Ayran is found in the Balkans as well as Turkey and may be present in the North Caucasus, too.[2]"
    },
    {
        "Name": "Basundi",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Basundi_Indian_Dessert_Mithai_Sweets.jpg/125px-Basundi_Indian_Dessert_Mithai_Sweets.jpg",
        "Origin": "India",
        "Description": "An Indian dessert mostly in Bihar, Maharashtra, Gujarat and Karnataka and Pan India. It is a sweetened dense milk made by boiling milk on low heat until the milk is reduced by half."
    },
    {
        "Name": "Bhuna khoya",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Khoya.JPG/125px-Khoya.JPG",
        "Origin": "Khan garh, Pakistan and all over India",
        "Description": "A type of khoa specially linked to city of Khan garh in Pakistan."
    },
    {
        "Name": "Blaand",
        "Image": "",
        "Origin": "Introduced to Scotland by Vikings",
        "Description": "A fermented milk product made from whey. It is similar in alcohol content to wine."
    },
    {
        "Name": "Blanda (Blanna)",
        "Image": "",
        "Origin": "Halland, Västergötland, Bohuslän, Värmland, Västmanland, Middle and Upper Norrland in Sweden; Finland [3]",
        "Description": "A non-alcoholic mixture of soured milk or whey with water.[3][4]"
    },
    {
        "Name": "Black Kashk",
        "Image": "",
        "Origin": "Central Asia",
        "Description": "Prepared from yogurt, its production involves several processes."
    },
    {
        "Name": "Booza",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Bakdash_Icecream_%282789962718%29.jpg/125px-Bakdash_Icecream_%282789962718%29.jpg",
        "Origin": "Syria",
        "Description": "An elastic, sticky, high level melt resistant ice cream which should delay melting in the hotter climates of the Arabic countries where it is most commonly found."
    },
    {
        "Name": "Borhani",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/A_Glass_of_Borhani.jpg/125px-A_Glass_of_Borhani.jpg",
        "Origin": "Bangladesh",
        "Description": "Yoghurt drink mixed with coriander, mustard seeds, mint and other spices (not to be confused with Borani in Turkey and Iran)."
    },
    {
        "Name": "Buffalo curd[5]",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Buffalo_curd.jpg/125px-Buffalo_curd.jpg",
        "Origin": "",
        "Description": "A traditional and nutritious dairy product prepared from buffalo milk and it is popular throughout south Asian countries such as India, Pakistan, Sri Lanka and Nepal."
    },
    {
        "Name": "Bulgarian yogurt",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Bulgarian_yogurt.JPG/125px-Bulgarian_yogurt.JPG",
        "Origin": "Bulgaria",
        "Description": "A fermented milk product. In common with all dairy yogurt, Bulgarian yogurt is produced through the bacterial fermentation of milk, using a live culture of Lactobacillus bulgaricus and Streptococcus thermophilus."
    },
    {
        "Name": "Butter[6]",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Butter_at_the_Borough_Market.jpg/125px-Butter_at_the_Borough_Market.jpg",
        "Origin": "",
        "Description": "Made by churning fresh or fermented cream or milk. It is generally used as a spread and a condiment, as well as in cooking, such as baking, sauce making, and pan frying. Butter consists of butterfat, milk proteins and water. See also Hard sauce."
    },
    {
        "Name": "Butterfat",
        "Image": "",
        "Origin": "",
        "Description": "The fatty portion of milk. Milk and cream are often sold according to the amount of butterfat they contain."
    },
    {
        "Name": "Buttermilk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Mattha.jpg/125px-Mattha.jpg",
        "Origin": "",
        "Description": "Refers to a number of dairy drinks. Originally, buttermilk was the liquid left behind after churning butter out of cream. This type of buttermilk is known as traditional buttermilk."
    },
    {
        "Name": "Buttermilk koldskål",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Koldsk%C3%A5l.jpg/125px-Koldsk%C3%A5l.jpg",
        "Origin": "Denmark",
        "Description": "A sweet cold beverage or soup, made with buttermilk and other ingredients. Pictured is buttermilk koldskål with biscuits."
    },
    {
        "Name": "Buttermilk powder",
        "Image": "",
        "Origin": "",
        "Description": "Used in the production of ice cream as a source of solids, in processed sliced cheese to increase viscosity, as an emulsifier in chocolate products and in dry mixes such as pancake mix, to add dairy flavor and enhance food browning.[7]"
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Cacık",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Cacik-1.jpg/125px-Cacik-1.jpg",
        "Origin": "Turkey",
        "Description": "A Turkish dish of seasoned, diluted yogurt, eaten throughout the former Ottoman countries. In Greece a similar, much thicker yogurt dish is called tzatziki and is also similar to tarator in Balkan cuisine."
    },
    {
        "Name": "Camel milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Kamelmilch.jpg/125px-Kamelmilch.jpg",
        "Origin": "",
        "Description": "Camel's milk has supported Bedouin, nomad and pastoral cultures since the domestication of camels millennia ago. Herders may for periods survive solely on the milk when taking the camels on long distances to graze in desert and arid environments. Camel dairy farming is an alternative to cow milk in dry regions of the world."
    },
    {
        "Name": "Casein[8]",
        "Image": "",
        "Origin": "",
        "Description": "The name for a family of related phosphoproteins (αS1, αS2, β, κ). These proteins are commonly found in mammalian milk, making up 80% of the proteins in cow milk and between 20% and 45% of the proteins in human milk.[9]"
    },
    {
        "Name": "Caudle",
        "Image": "",
        "Origin": "",
        "Description": "A British thickened and sweetened alcoholic hot drink, somewhat like eggnog. It was popular in the Middle Ages for its supposed medicinal properties."
    },
    {
        "Name": "Chaas",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Mint_lassi.jpg/125px-Mint_lassi.jpg",
        "Origin": "",
        "Description": "A buttermilk preparation from India. It is consumed all year round where it is usually taken along with meals. It contains raw milk, cream (malai) or yogurt which is blended manually in a pot with an instrument called madhani (whipper)."
    },
    {
        "Name": "Chal",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Shubat_vs_Kumis.jpg/125px-Shubat_vs_Kumis.jpg",
        "Origin": "",
        "Description": "A Turkic (especially Turkmen and Kazakh) beverage of fermented camel milk, sparkling white with a sour flavor, popular in Central Asia — particularly in Kazakhstan and Turkmenistan.[10] In the image, chal is pictured left, along with kumis on the right."
    },
    {
        "Name": "Chalap",
        "Image": "",
        "Origin": "",
        "Description": "A beverage common to Kyrgyzstan and Kazakhstan. It consists of yogurt, salt, and modernly, carbonated water."
    },
    {
        "Name": "Chass",
        "Image": "",
        "Origin": "",
        "Description": "The word used for buttermilk in Rajasthani and Gujarati.[11] Chass is the traditional Gujarati beverage from Gujarat, India. It is similar to, but cheaper than, Lassi."
    },
    {
        "Name": "Cheese",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Dairy.jpg/125px-Dairy.jpg",
        "Origin": "",
        "Description": "A food derived from milk that is produced in a wide range of flavors, textures, and forms by coagulation of the milk protein casein. It comprises proteins and fat from milk, usually the milk of cows, buffalo, goats, or sheep. "
    },
    {
        "Name": "Chocolate butter",
        "Image": "",
        "Origin": "",
        "Description": "A variant of butter introduced by Lewis Road Creamery in 2016, consisting of sunflower oil, dark chocolate, icing sugar, cocoa powder and vanilla extract."
    },
    {
        "Name": "Clabber",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Latte_020.jpg/125px-Latte_020.jpg",
        "Origin": "Scotland",
        "Description": "Produced by allowing unpasteurized milk to turn sour at a specific humidity and temperature. Over time, the milk thickens or curdles into a yogurt-like substance with a strong, sour flavor.[12]"
    },
    {
        "Name": "Clotted cream",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Clotted_cream_%28cropped%29.JPG/125px-Clotted_cream_%28cropped%29.JPG",
        "Origin": "England",
        "Description": "A thick cream made by indirectly heating full-cream cow's milk using steam or a water bath and then leaving it in shallow pans to cool slowly. During this time, the cream content rises to the surface and forms 'clots' or 'clouts'.[13] It forms an essential part of a cream tea."
    },
    {
        "Name": "Condensed milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Tin_of_condensed_milk.jpg/125px-Tin_of_condensed_milk.jpg",
        "Origin": "",
        "Description": "Milk from which water has been removed. It is most often found in the form of sweetened condensed milk, with sugar added."
    },
    {
        "Name": "Cottage cheese",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Cottagecheese200px.jpg/125px-Cottagecheese200px.jpg",
        "Origin": "",
        "Description": "A cheese curd product with a mild flavor. It is drained, but not pressed, so some whey remains and the individual curds remain loose."
    },
    {
        "Name": "Cream",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Lyzka_smietany.JPG/125px-Lyzka_smietany.JPG",
        "Origin": "",
        "Description": "Composed of the higher-butterfat layer skimmed from the top of milk before homogenization. In un-homogenized milk, the fat, which is less dense, will eventually rise to the top."
    },
    {
        "Name": "Cream cheese",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/NCI_cream_cheese_bagel.jpg/125px-NCI_cream_cheese_bagel.jpg",
        "Origin": "United States",
        "Description": "A soft, mild-tasting cheese with a high fat content. Traditionally, it is made from unskimmed milk enriched with additional cream.[14][15] Stabilizers such as carob bean gum and carrageenan are added.[16]"
    },
    {
        "Name": "Crème anglaise",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Creme_anglaise_p1050164.jpg/125px-Creme_anglaise_p1050164.jpg",
        "Origin": "",
        "Description": "A light pouring custard used as a dessert cream or sauce. It is a mix of sugar, egg yolks and hot milk, often flavored with vanilla."
    },
    {
        "Name": "Crème fraîche",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Strawberries_and_cr%C3%A8me_fra%C3%AEche.jpg/125px-Strawberries_and_cr%C3%A8me_fra%C3%AEche.jpg",
        "Origin": "France",
        "Description": "A soured cream containing 30–45% butterfat and having a pH of around 4.5.[17] It is soured with bacterial culture, but it is less sour than U.S.-style sour cream and has a lower viscosity and a higher fat content."
    },
    {
        "Name": "Cuajada",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Cuajada.jpg/125px-Cuajada.jpg",
        "Origin": "Spain",
        "Description": "A (milk curd) cheese product. Traditionally it is made from ewe's milk, but now it is more often made industrially from cow's milk. It is popular in the north-eastern regions of Spain (Basque Country, Navarre, Castilla y León, La Rioja)."
    },
    {
        "Name": "Curd",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Cheese_Curds_with_scale_measurement.png/125px-Cheese_Curds_with_scale_measurement.png",
        "Origin": "",
        "Description": "Curd is obtained by curdling (coagulating) milk with rennet or an edible acidic substance such as lemon juice or vinegar, and then draining off the liquid portion. The increased acidity causes the milk proteins (casein) to tangle into solid masses, or curds."
    },
    {
        "Name": "Curd snack",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Curdsnackcloseup.JPG/125px-Curdsnackcloseup.JPG",
        "Origin": "",
        "Description": "A type of sweet snack made from curd, popular in the Baltic states – Estonia, Latvia and Lithuania – as well as in Russia, Belarus, Ukraine and Kazakhstan."
    },
    {
        "Name": "Custard",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Custard.jpg/125px-Custard.jpg",
        "Origin": "",
        "Description": "A variety of culinary preparations based on a cooked mixture of milk or cream and egg yolk. Depending on how much egg or thickener is used, custard may vary in consistency from a thin pouring sauce to a thick pastry cream used to fill éclairs."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Dadiah",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Dadiah2.jpg/110px-Dadiah2.jpg",
        "Origin": "West Sumatra, Indonesia",
        "Description": "A traditional fermented milk of West Sumatra, made by pouring fresh raw unheated buffalo milk into a bamboo tube capped with a banana leaf, and allowing it to ferment spontaneously at room temperature for two days."
    },
    {
        "Name": "Daigo",
        "Image": "",
        "Origin": "Japan",
        "Description": "A type of dairy product made in Japan during the 10th century.[18]"
    },
    {
        "Name": "Dondurma",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Dondurma_%285065600007%29.jpg/110px-Dondurma_%285065600007%29.jpg",
        "Origin": "Turkey",
        "Description": "The name given to ice cream in Turkey. Dondurma, which can be translated as \"frozen\", typically includes the ingredients milk, sugar, salep, and mastic."
    },
    {
        "Name": "Donkey's milk",
        "Image": "",
        "Origin": "",
        "Description": "The milk given by the domesticated ass or donkey. It has been used since Egyptian antiquity for both alimentary and cosmetic reasons."
    },
    {
        "Name": "Dulce de Leche",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Dulce_de_leche_2007.jpg/125px-Dulce_de_leche_2007.jpg",
        "Origin": "Popular in South América: Argentina, Chile, Colombia, Ecuador, Brazil",
        "Description": "A dairy product made with milk and sugar; it takes a long cooking time."
    },
    {
        "Name": "Doogh",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Tan-raffi_kojian-IMG_3584.JPG/110px-Tan-raffi_kojian-IMG_3584.JPG",
        "Origin": "",
        "Description": "A yogurt-based beverage. Popular in Iran, Afghanistan, Azerbaijan, Armenia, Iraq, Syria and Turkey, it is sometimes carbonated.[19] Outside of Iran and Afghanistan it is known by different names."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Evaporated milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Dosenmilch.jpg/125px-Dosenmilch.jpg",
        "Origin": "",
        "Description": "Also known as dehydrated milk, evaporated milk is a shelf-stable canned milk product with about 60% of the water removed from fresh milk. It differs from sweetened condensed milk, which contains added sugar."
    },
    {
        "Name": "Eggnog",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Eggnog2.jpg/125px-Eggnog2.jpg",
        "Origin": "",
        "Description": "A drink common during Christmas."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Filled milk",
        "Image": "",
        "Origin": "",
        "Description": "Any milk, cream, or skim milk that has been reconstituted with fats, usually vegetable oils, from sources other than dairy cows.[20]"
    },
    {
        "Name": "Filmjölk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Filmjolk.jpg/125px-Filmjolk.jpg",
        "Origin": "Scandinavia",
        "Description": "A Nordic dairy product, similar to yogurt, but using different bacteria which give a different taste and texture."
    },
    {
        "Name": "Fromage frais",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Fromage-blanc1_cropped.jpg/125px-Fromage-blanc1_cropped.jpg",
        "Origin": "north of France and the south of Belgium",
        "Description": "The name means \"fresh cheese\" in French (fromage blanc translates as \"white cheese\")."
    },
    {
        "Name": "Fermented milk products",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Skyr.is_me%C3%B0_vanillu.jpg/125px-Skyr.is_me%C3%B0_vanillu.jpg",
        "Origin": "",
        "Description": "Also known as cultured dairy foods, cultured dairy products, or cultured milk products, fermented milk products are dairy foods that have been fermented with lactic acid bacteria such as Lactobacillus, Lactococcus, and Leuconostoc. Pictured is skyr."
    },
    {
        "Name": "Frozen custard",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/FrozenCustard.jpg/125px-FrozenCustard.jpg",
        "Origin": "",
        "Description": "A cold dessert similar to ice cream, but made with eggs in addition to cream and sugar."
    },
    {
        "Name": "Frozen yogurt",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Cake_Batter_and_Cotton_Candy_Frozen_Yogurt.JPG/125px-Cake_Batter_and_Cotton_Candy_Frozen_Yogurt.JPG",
        "Origin": "United States",
        "Description": "A frozen dessert made with yogurt and sometimes other dairy products. It varies from slightly to much more tart than ice cream, as well as being lower in fat (due to the use of milk instead of cream)."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Gelato",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Gelato_in_Florence%2C_Italy.jpg/125px-Gelato_in_Florence%2C_Italy.jpg",
        "Origin": "Italy",
        "Description": "The Italian word for ice cream, derived from the Latin word \"gelātus.\" (meaning frozen). Gelato is made with milk, cream, various sugars, and flavoring such as fresh fruit and nut purees.[21]"
    },
    {
        "Name": "Ghee",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Butterschmalz-3.jpg/125px-Butterschmalz-3.jpg",
        "Origin": "India",
        "Description": "Ghee is a class of clarified butter that originated in ancient India and is commonly used in South Asian, Iranian and Arabic cuisines, traditional medicine, and religious rituals."
    },
    {
        "Name": "Goat milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Goat_milking_on_an_organic_farm_in_Israel.jpg/125px-Goat_milking_on_an_organic_farm_in_Israel.jpg",
        "Origin": "",
        "Description": "Goats produce about 2% of the world's total annual milk supply.[22] Some goats are bred specifically for milk."
    },
    {
        "Name": "Gombe",
        "Image": "",
        "Origin": "Sogn og Fjordane, Norway",
        "Description": "A traditional dish from Sogn og Fjordane in Norway, it is prepared from curdled unpasteurized milk which is boiled down with sugar for several hours."
    },
    {
        "Name": "Gomme",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Gomme.jpg/125px-Gomme.jpg",
        "Origin": "Norway",
        "Description": "A traditional Norwegian dish used for dinner or dessert, gomme is a sort of sweet cheese made of long-boiled milk, having a yellow or brown color. A white, porridge-like variant made of milk and oat grains or rice also exists."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Horse milk",
        "Image": "",
        "Origin": "",
        "Description": "Products collected from living horses include mare's milk, used by people with large horse herds, such as the Mongols, who let it ferment to produce kumis.[23]"
    },
    {
        "Name": "Haymilk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Latte_fieno_%28Heumilch%29_03.jpg/125px-Latte_fieno_%28Heumilch%29_03.jpg",
        "Origin": "Alps",
        "Description": "Haymilk (German: Heumilch, Italian: latte fieno) is dairy milk produced from animals that have mainly been fed fresh grass and (dry) hay, rather than fermented fodder. The term hay milk is registered as a Traditional Speciality Guaranteed in the UK and the European Union.[24][25][26]"
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Ice cream",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/White_mocha_ice_cream.jpg/125px-White_mocha_ice_cream.jpg",
        "Origin": "",
        "Description": "A frozen dessert usually made from dairy products, such as milk and cream and often combined with fruits or other ingredients and flavors."
    },
    {
        "Name": "Ice milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Mint_Chocolate_Chip_Ice_Milk_from_Little_Oven_%284149894986%29.jpg/125px-Mint_Chocolate_Chip_Ice_Milk_from_Little_Oven_%284149894986%29.jpg",
        "Origin": "",
        "Description": "A frozen dessert with less than 10 percent milkfat and the same sweetener content as ice cream."
    },
    {
        "Name": "Infant formula",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Infant_Formula_at_Kroger.JPG/125px-Infant_Formula_at_Kroger.JPG",
        "Origin": "",
        "Description": "A manufactured food designed and marketed for feeding to babies and infants under 12 months of age, usually prepared for bottle-feeding or cup-feeding from powder (mixed with water) or liquid (with or without additional water)."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Junket",
        "Image": "",
        "Origin": "",
        "Description": "A milk-based dessert, made with sweetened milk and rennet, the digestive enzyme which curdles milk."
    },
    {
        "Name": "Junnu",
        "Image": "",
        "Origin": "Andhra Pradesh, India",
        "Description": "A pudding made by steaming the colostrum of a cow along with Jaggery, Cardamom and optionally Black pepper."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Kalvdans",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Kalvdans.jpg/125px-Kalvdans.jpg",
        "Origin": "Scandinavia",
        "Description": "A classical Scandinavian dessert made from unpasteurized colostrum milk, the first milk produced by a cow after giving birth."
    },
    {
        "Name": "Kashk, aaruul, chortan, qurut",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Kasachischer_Kurt.jpg/125px-Kasachischer_Kurt.jpg",
        "Origin": "Caucasus",
        "Description": "A large family of foods found in Caucasian, Central Asian, Iranian, Levantine, Mongolian, and Turkish cuisines. There are three main kinds of food with this name: foods based on curdled milk products like yogurt or cheese are within the realm of dairy products."
    },
    {
        "Name": "Kaymak",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Kaymak_in_Turkey.jpg/120px-Kaymak_in_Turkey.jpg",
        "Origin": "Turkey",
        "Description": "A creamy dairy product, similar to clotted cream. It is made from the milk of water buffalos or of cows."
    },
    {
        "Name": "Kefir",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Kefir_in_a_glass.JPG/125px-Kefir_in_a_glass.JPG",
        "Origin": "Caucasus",
        "Description": "A fermented milk drink prepared by inoculating cow, goat, or sheep milk with kefir grains."
    },
    {
        "Name": "Khoa",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Khoya.JPG/125px-Khoya.JPG",
        "Origin": "",
        "Description": "A milk food widely used in Indian and Pakistani cuisine, made of either dried whole milk or milk thickened by heating in an open iron pan."
    },
    {
        "Name": "Kulfi",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Matkakulfi.jpg/125px-Matkakulfi.jpg",
        "Origin": "",
        "Description": "A popular frozen dairy dessert from the Indian Subcontinent. It is often described as \"traditional Indian Subcontinent ice cream\".[27][28]"
    },
    {
        "Name": "Kumis",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Kumys-bottle.jpg/125px-Kumys-bottle.jpg",
        "Origin": "Central Asia, Mongolia",
        "Description": "A fermented dairy product traditionally made from mare's milk. The drink remains important to the peoples of the Central Asian steppes, of Huno-Bulgar, Turkic and Mongol origin: Bashkirs, Kalmyks, Kazakhs, Kyrgyz, Mongols, Uyghurs, and Yakuts.[29]"
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Lassi",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Fatfreelassi.jpg/125px-Fatfreelassi.jpg",
        "Origin": "Punjab region of India and Pakistan",
        "Description": "A popular, traditional, yogurt-based drink consisting of a blend of yogurt, water, spices, and sometimes, fruit."
    },
    {
        "Name": "Leben (labneh)",
        "Image": "",
        "Origin": "Lebanon",
        "Description": "A fermented milk product commonly available in the Arab world, Israel and Cyprus."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Malai",
        "Image": "",
        "Origin": "India",
        "Description": "Similar to clotted cream. It is made by heating non-homogenized whole milk to about 80 °C (180 °F) for about one hour and then allowing to cool. Malai develops as a layer on the top of the cooled milk, which is then collected and stored layer by layer."
    },
    {
        "Name": "Malaiyo",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Malaiyo.jpg/125px-Malaiyo.jpg",
        "Origin": "India",
        "Description": "Native exclusively to Varanasi in the Indian State of Uttar Pradesh. It is only available during the Winter and spring season. It is made by boiling full cream Milk to half and thereafter adding sugar and Saffron. The mixture is kept in an earthen pot with its mouth covered with silk/cotton cloth. The pot is left on rooftop and exposed to the dew overnight. The following morning the milk is churned extensively by hand-held/mechanical blender. This blending develops a frothy/cloudy milk desert which is elegant in taste. Almonds, pistachios, Cashews and other dry fruits are added as garnish and served."
    },
    {
        "Name": "Matzoon",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Matsoni1.jpg/125px-Matsoni1.jpg",
        "Origin": "Armenia",
        "Description": "A fermented milk product of Armenian origin made from cow's milk (mostly), goat's milk, sheep's milk, or a mix of them and a culture from previous productions. In Georgia it is known as matsoni."
    },
    {
        "Name": "Milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Glass_of_milk_on_tablecloth.jpg/125px-Glass_of_milk_on_tablecloth.jpg",
        "Origin": "",
        "Description": "A white liquid produced by the mammary glands of mammals. It is the primary source of nutrition for young mammals before they are able to digest other types of food. See also Milkshake."
    },
    {
        "Name": "Milk skin",
        "Image": "",
        "Origin": "",
        "Description": "A sticky film of protein that forms on top of milk and milk-containing liquids (such as hot chocolate and some soups). It is caused by the denaturation of proteins such as casein. In Japan, a dairy product called So was made from layers of milk skin during the 7th–10th centuries."
    },
    {
        "Name": "Míša",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Nanuk_M%C3%AD%C5%A1a_%286%29.JPG/125px-Nanuk_M%C3%AD%C5%A1a_%286%29.JPG",
        "Origin": "Czech Republic",
        "Description": "A popular Czech confection made with frozen cream cheese"
    },
    {
        "Name": "Mitha Dahi",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Mishti_Doi.jpg/125px-Mishti_Doi.jpg",
        "Origin": "",
        "Description": "A fermented sweet dahi or sweet yogurt.[30] This type of yogurt is common in the states of West Bengal and Odisha in India, and in Bangladesh.[31]"
    },
    {
        "Name": "Mozzarella",
        "Image": "",
        "Origin": "Italy",
        "Description": "Made from buffalo milk."
    },
    {
        "Name": "Moose milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Moose-Machine-Milking-ss87-810.jpg/125px-Moose-Machine-Milking-ss87-810.jpg",
        "Origin": "",
        "Description": "Pictured is a milkmaid collecting moose milk at Kostroma Moose Farm in Kostroma Oblast, Russia."
    },
    {
        "Name": "Mursik",
        "Image": "",
        "Origin": "Kenya",
        "Description": "A basic element of the cuisine of the Kalenjin people of Kenya. Made from curdled dairy products cooked in a specially made gourd container, it is commonly served at dinner."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Paneer",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Panir_Paneer_Indian_cheese_fresh.jpg/125px-Panir_Paneer_Indian_cheese_fresh.jpg",
        "Origin": "India",
        "Description": "This fresh cheese, very common in South Asian cuisine, is generally called Chhena in northern parts of the Indian Subcontinent. It is an unaged, acid-set, non-melting farmer cheese or curd cheese made by curdling heated milk with lemon juice, vinegar, or any other food acids. (in the photo a dish of deep-fried Paneer)"
    },
    {
        "Name": "Podmleč",
        "Image": "",
        "Origin": "Serbia",
        "Description": "Western Serbian dairy product similar to clotted cream. It is made from the milk of goats or of cows."
    },
    {
        "Name": "Pomazánkové máslo",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Pomaz%C3%A1nkov%C3%A9_m%C3%A1slo_583.JPG/125px-Pomaz%C3%A1nkov%C3%A9_m%C3%A1slo_583.JPG",
        "Origin": "",
        "Description": "A traditional Czech and Slovak dairy product, it is a spread made from base ingredients of sour cream, milk powder and buttermilk powder."
    },
    {
        "Name": "Powdered milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/PowderedMilk.jpg/125px-PowderedMilk.jpg",
        "Origin": "",
        "Description": "a manufactured dairy product made by evaporating milk to dryness. One purpose of drying milk is to preserve it; milk powder has a far longer shelf life than liquid milk and does not need to be refrigerated, due to its low moisture content."
    },
    {
        "Name": "Processed cheese",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Wrapped_American_cheese_slices.jpg/125px-Wrapped_American_cheese_slices.jpg",
        "Origin": "",
        "Description": "A food product made from normal cheese and sometimes other unfermented dairy ingredients, plus emulsifiers, extra salt, food colorings, or whey. Many flavors, colors, and textures of processed cheese exist."
    },
    {
        "Name": "Pytia",
        "Image": "",
        "Origin": "",
        "Description": "Curdled milk obtained from an animal's stomach, containing (and used as) rennet."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Qatiq",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Qatiq_from_Azerbaijan.jpg/125px-Qatiq_from_Azerbaijan.jpg",
        "Origin": "",
        "Description": "a fermented milk product from the Turkic countries and Bulgaria."
    },
    {
        "Name": "Qimiq",
        "Image": "",
        "Origin": "",
        "Description": "Consists of 99% light cream and 1% gelatine; it was invented in 1995 and is patented by Hama Foodservice GmbH."
    },
    {
        "Name": "Quark",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Skimmed_milk_quark_on_spoon.jpg/125px-Skimmed_milk_quark_on_spoon.jpg",
        "Origin": "",
        "Description": "A fresh dairy product made by warming soured milk until the desired degree of denaturation of milk proteins is met, and then strained."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Reindeer milk",
        "Image": "",
        "Origin": "",
        "Description": "Reindeer have been herded for centuries by several Arctic and Subarctic people including the Sami and the Nenets. They are raised for their meat, hides, and antlers and, to a lesser extent, for milk and transportation."
    },
    {
        "Name": "Ryazhenka",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Ryazhenka7c.JPG/125px-Ryazhenka7c.JPG",
        "Origin": "Ukraine",
        "Description": "Fermented baked milk"
    },
    {
        "Name": "Ricotta",
        "Image": "",
        "Origin": "Italy",
        "Description": ""
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Sarasson",
        "Image": "",
        "Origin": "France",
        "Description": "A French dairy product resembling cream cheese or fromage blanc made from buttermilk[32]"
    },
    {
        "Name": "Semifreddo",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Semifreddo_dessert.jpg/125px-Semifreddo_dessert.jpg",
        "Origin": "Italy",
        "Description": "A class of semi-frozen desserts, typically ice-cream cakes, semi-frozen custards, and certain fruit tarts. It has the texture of frozen mousse because it is usually produced by uniting two equal parts of ice cream and whipped cream."
    },
    {
        "Name": "Sergem",
        "Image": "",
        "Origin": "Tibet",
        "Description": "A Tibetan food made from milk once the butter from the milk is extracted. It is then put in a vessel and heated and when it is about to boil, sour liquid call \"chakeu\" is added and this leads to the separation of sergem from that milk."
    },
    {
        "Name": "Sheep milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Sheepparlour.jpg/125px-Sheepparlour.jpg",
        "Origin": "",
        "Description": "Also known as ewe's milk, it is the milk of domestic sheep. Though not widely drunk in any modern culture, sheep's milk is commonly used to make cultured dairy products."
    },
    {
        "Name": "Shrikhand",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Shrikhand_london_kastoori.jpg/125px-Shrikhand_london_kastoori.jpg",
        "Origin": "India",
        "Description": "An Indian sweet dish made of strained yogurt.[33] It is one of the main desserts in Maharashtrian cuisine and Gujarati cuisine."
    },
    {
        "Name": "Skorup",
        "Image": "",
        "Origin": "",
        "Description": "Kajmak that is matured in dried animal skin sacks is called skorup."
    },
    {
        "Name": "Skyr",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Skyr.is_me%C3%B0_vanillu.jpg/125px-Skyr.is_me%C3%B0_vanillu.jpg",
        "Origin": "Iceland",
        "Description": "An Icelandic cultured dairy product, similar to strained yogurt. It has been a part of Icelandic cuisine for over a thousand years.[34]"
    },
    {
        "Name": "Smen",
        "Image": "",
        "Origin": "Morocco",
        "Description": "A Moroccan cultured dairy product. Berber farmers in southern Morocco will sometimes bury a sealed vessel of smen on the day of a daughter's birth, ageing it until it is unearthed and used to season the food served on that daughter's wedding."
    },
    {
        "Name": "Smetana",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Smietana.JPG/125px-Smietana.JPG",
        "Origin": "Central and Eastern Europe",
        "Description": "A range of sour creams from Central and Eastern Europe. It is a dairy product produced by souring heavy cream."
    },
    {
        "Name": "Snow cream",
        "Image": "",
        "Origin": "",
        "Description": "A cream-based dessert with one or more flavoring agents added or dessert in which snow is mixed with a sweetened dairy-based liquid to make an ice cream substitute."
    },
    {
        "Name": "So",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Kodai_no_So.JPG/125px-Kodai_no_So.JPG",
        "Origin": "Japan",
        "Description": "A type of dairy product that was made in Japan between 7th and 10th centuries.[35] So was made from layers of milk skin."
    },
    {
        "Name": "Soft serve",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Soft_Ice_cream.jpg/125px-Soft_Ice_cream.jpg",
        "Origin": "United States",
        "Description": "A type of ice cream that is softer than regular ice cream, as a result of air being introduced during freezing. Soft serve ice cream has been sold commercially since the late 1930s."
    },
    {
        "Name": "Sour cream",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Slice_of_toast_with_sour_cream_and_pepper.jpg/125px-Slice_of_toast_with_sour_cream_and_pepper.jpg",
        "Origin": "",
        "Description": "Obtained by fermenting a regular cream with certain kinds of lactic acid bacteria.[36] The bacterial culture, which is introduced either deliberately or naturally, sours and thickens the cream."
    },
    {
        "Name": "Soured milk",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Latte_025.jpg/125px-Latte_025.jpg",
        "Origin": "",
        "Description": "Produced from the acidification of milk. It is not the same as spoiled milk that has soured naturally and which may contain toxins. Acidification, which gives the milk a tart taste, is achieved either through the addition of an acid, such as lemon juice or vinegar, or through bacterial fermentation."
    },
    {
        "Name": "Spaghettieis",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Spaghetti_eis.jpg/125px-Spaghetti_eis.jpg",
        "Origin": "Mannheim, Germany",
        "Description": "A German ice cream made to look like a plate of spaghetti. It was created by Dario Fontanella in the late 1960s in Mannheim, Germany."
    },
    {
        "Name": "Strained yogurt",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Labneh01.jpg/125px-Labneh01.jpg",
        "Origin": "",
        "Description": "Yogurt which has been strained in a cloth or paper bag or filter to remove the whey, giving a consistency between that of yogurt and cheese, while preserving yogurt's distinctive sour taste. Pictured is strained yogurt with olive oil."
    },
    {
        "Name": "Súrmjólk",
        "Image": "",
        "Origin": "Iceland",
        "Description": "A cultured milk product, or a type of yogurt. It is made from either whole or semi-skimmed milk and various flavorings are sometimes added.[37]"
    },
    {
        "Name": "Sütlaç",
        "Image": "",
        "Origin": "Turkey",
        "Description": "A traditional Turkish dessert which is a type of Rice pudding and can be roughly translated as \"milk dish\" (sütlü=with milk, aş=dish/food, then through time \"ş\" sound turned into \"ç\"."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Tarhana",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Tarkhineh.JPG/125px-Tarkhineh.JPG",
        "Origin": "",
        "Description": "Dehydrated yogurt and grain product, rehydrated with milk to make soup"
    },
    {
        "Name": "Tuttis",
        "Image": "",
        "Origin": "",
        "Description": "Yogurt popular in South Africa, served very cold"
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Uunijuusto",
        "Image": "",
        "Origin": "Finland",
        "Description": "A dish made from cow's colostrum, the first milk of a calved cow, which has salt added and is then baked in an oven."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Vaccenic acid",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Vaccenic-acid-3D-balls.png/125px-Vaccenic-acid-3D-balls.png",
        "Origin": "",
        "Description": "An omega-7 fatty acid. It is a naturally occurring trans-fatty acid found in the fat of ruminants and in dairy products such as milk, butter, and yogurt.[38]"
    },
    {
        "Name": "Varenets",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Varenets2.jpg/125px-Varenets2.jpg",
        "Origin": "Russia",
        "Description": "A fermented milk product that is popular in Russia and Ukraine. Símilar to Ryazhenka, it is made by adding sour cream to baked milk.[39]"
    },
    {
        "Name": "Viili",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Viili_Arla.jpg/125px-Viili_Arla.jpg",
        "Origin": "",
        "Description": "A yogurt-like mesophilic fermented milk that originated in the Nordic countries. It has a ropey, gelatinous consistency and a pleasantly mild taste resulting from lactic acid."
    },
    {
        "Name": "Vla",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Chocoladevla.jpg/125px-Chocoladevla.jpg",
        "Origin": "Netherlands",
        "Description": "A type of custard (known in the United States as cornstarch pudding)."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Whey",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Whey.jpg/125px-Whey.jpg",
        "Origin": "",
        "Description": "The liquid remaining after milk has been curdled and strained. It is a by-product of the manufacture of cheese or casein and has several commercial uses."
    },
    {
        "Name": "Whey protein",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Whey_powder.jpg/125px-Whey_powder.jpg",
        "Origin": "",
        "Description": "A mixture of globular proteins isolated from whey, the liquid material created as a by-product of cheese production."
    },
    {
        "Name": "Whipped cream",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Cr%C3%A8me_Chantilly.jpg/125px-Cr%C3%A8me_Chantilly.jpg",
        "Origin": "",
        "Description": "Cream that has been beaten by a mixer, whisk, or fork until it is light and fluffy. Whipped cream is often sweetened and sometimes flavored with vanilla, and is often called Chantilly cream or crème Chantilly (pronounced [kʁɛm ʃɑ̃tiji])."
    },
    {
        "Name": "Name",
        "Image": "Image",
        "Origin": "Origin",
        "Description": "Description"
    },
    {
        "Name": "Yak butter",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Yak_butter_1000.jpg/125px-Yak_butter_1000.jpg",
        "Origin": "",
        "Description": "A staple food school herding communities in south Central Asia and the Tibetan Plateau. Many different political entities have communities of herders who produce and consume yak's dairy products including cheese and butter – for example, China, India, Mongolia, Nepal, and Tibet.[40]"
    },
    {
        "Name": "Yak milk",
        "Image": "",
        "Origin": "",
        "Description": "Domesticated yaks have been kept for thousands of years, primarily for their milk, fibre and meat, and as beasts of burden."
    },
    {
        "Name": "Yakult",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/SG_Yakult_4_flavours.JPG/125px-SG_Yakult_4_flavours.JPG",
        "Origin": "Created by Japanese scientist Minoru Shirota",
        "Description": "A probiotic dairy product made by fermenting a mixture of skimmed milk with a special strain of the bacterium Lactobacillus\ncasei Shirota."
    },
    {
        "Name": "Yayık ayranı",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Yay%C4%B1k_ayran%C4%B1.jpg/125px-Yay%C4%B1k_ayran%C4%B1.jpg",
        "Origin": "Turkey",
        "Description": "A salted and diluted buttermilk preparation from Turkey. Traditionally prepared in barrel churns or skin bags, it contains churned soured yogurt, water and salt. Despite the similar name, it is distinct from ayran.[41]"
    },
    {
        "Name": "Ymer",
        "Image": "",
        "Origin": "Denmark",
        "Description": "a Danish soured milk product which has been known since 1930. It is made by fermenting whole milk with the bacterial culture Lactococcus lactis."
    },
    {
        "Name": "Yogurt",
        "Image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Bulgarian_yogurt.JPG/125px-Bulgarian_yogurt.JPG",
        "Origin": "",
        "Description": "A fermented milk product produced by bacterial fermentation of milk. The bacteria used to make yogurt are known as \"yogurt cultures\"."
    }
]